tutorials-OpenFOAM-v1706/multiRegionSimpleReactingFoam/multiRegionSimpleReactingFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
